
/* Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"Revert all preferences to their original values" = "Reimposta tutte le preferenze ai loro valori originali";

/* Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"Revert all currently shown preferences to their original values" = "Reimposta tutte le preferenze correntemente visualizzate ai loro valori originali";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"Reset All" = "Reinizializza tutto";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"Reset" = "Annulla";
